{
    "leadText": {
        "title": "Партнеры ЭТП ТЭК-Торг",
        "breadcrumbs": {
            "crumbs": [
                {
                    "text": "Главная",
                    "href": "/"
                },
                {
                    "text": "О компании"
                },
                {
                    "text": "Партнеры"
                }
            ]
        }
    },
    "contentSpoiler": [
        {
            "title": "АО «Санкт-Петербургская международная товарно-сырьевая биржа»",
            "iconName": "spb2",
            "description": {
                "title": "Акционерное общество «Санкт-Петербургская международная товарно-сырьевая биржа» (АО «СПбМТСБ») — крупнейшая товарная биржа России. СПбМТСБ организует биржевые торги на рынках нефтепродуктов, нефти, газа, рынке леса и стройматериалов и срочными контрактами.",
                "text": "На спот-рынке нефтепродуктов АО «СПбМТСБ» организованы<br>торги по всем основным группам нефтепродуктов, с широкой географией базисов поставки и едиными стандартами работы для всех участников. На срочном рынке СПбМТСБ торгуются расчетные фьючерсы на биржевые индексы цен нефтепродуктов и поставочные фьючерсы на нефтепродукты.",
                "link": {
                    "href": "https://spimex.com",
                    "text": "spimex.com"
                }
            }
        },
        {
            "title": "ПАО «НК «Роснефть»",
            "iconName": "rosneft",
            "description": {
                "title": "ПАО «НК «Роснефть» — лидер российской нефтяной отрасли и крупнейшая публичная нефтегазовая корпорация мира. Основными видами деятельности ПАО «НК «Роснефть» являются поиск и разведка месторождений углеводородов, добыча нефти, газа, газового конденсата, реализация проектов по освоению морских месторождений, переработка добытого сырья, реализация нефти, газа и продуктов их переработки на территории России и за ее пределами.",
                "link": {
                    "href": "https://www.rosneft.ru/",
                    "text": "rosneft.ru"
                }
            }
        },
        {
            "title": "ПАО «Интер РАО»",
            "iconName": "interRAO",
            "description": {
                "title": "ПАО «Интер РАО» — российская энергетическая компания, управляющая активами в России, а также в странах Европы и СНГ. В сферу деятельности Интер РАО входит производство и сбыт электрической и тепловой энергии, международный энергетический трейдинг, инжиниринг, проектирование и строительство энергообъектов. Также под контролем Интер РАО — ряд энергетических компаний за рубежом, включая тепловые и гидроэлектростанции, электросетевые и энерготрейдинговые компании.",
                "link": {
                    "href": "https://www.interrao.ru ",
                    "text": "interrao.ru"
                }
            }
        },
        {
            "title": "ОАО «Российские железные дороги»",
            "iconName": "rzd",
            "description": {
                "title": "ОАО «Российские железные дороги» (ОАО «РЖД») — российская государственная вертикально интегрированная компания. Владелец инфраструктуры общего пользования, значительной части подвижного состава и важнейший оператор российской сети железных дорог.",
                "link": {
                    "href": "https://www.rzd.ru",
                    "text": "rzd.ru"
                }
            }
        },
        {
            "title": "АО «Корпорация МСП»",
            "iconName": "commercialPurchases2",
            "description": {
                "title": "АО «Корпорация МСП» осуществляет свою деятельность в качестве института развития в сфере малого и среднего предпринимательства в целях координации оказания поддержки субъектам малого и среднего предпринимательства (МСП).",
                "link": {
                    "href": "https://corpmsp.ru",
                    "text": "corpmsp.ru"
                }
            }
        },
        {
            "title": "АО «Зарубежнефть»",
            "iconName": "piece2",
            "description": {
                "title": "АО «Зарубежнефть» — действующая в интересах государства, стабильно развивающаяся российская нефтегазовая компания стратегического значения.",
                "link": {
                    "href": "https://www.nestro.ru",
                    "text": "nestro.ru"
                }
            }
        },
        {
            "title": "Союз «Сургутская торгово-промышленная палата»",
            "iconName": "print2",
            "description": {
                "title": "Союз «Сургутская ТПП» — это объединение предпринимателей, промышленников, представителей малого, среднего и крупного бизнеса города Сургут и Сургутского района (более 200 членов Палаты).",
                "text": "Палата выступает посредником между властью и бизнесом. При посредничестве СТПП бизнес-сообщество имеет возможность донести свои идеи, замечания и предложения по развитию жизни в городе и районе, ведению предпринимательской деятельности, внести проекты нормативных актов на рассмотрение муниципальных и окружных законодателей.",
                "link": {
                    "href": "https://www.tppsurgut.ru",
                    "text": "tppsurgut.ru "
                }
            }
        },
        {
            "title": "АО «Первая Портовая Компания» (Группа ППК)",
            "iconName": "market2",
            "description": {
                "title": "Предприятия Группы ППК входят в десятку лидирующих российских стивидорных компаний и поддерживают устойчивое долгосрочное партнерство с крупнейшими российскими и международными грузовладельцами.",
                "text": "Универсальные и специализированные морские терминалы Группы расположены в портах Балтийского и Черноморского бассейна и осуществляют перевалку всех типов грузов, обеспечивая качественный сервис и эффективные логистические решения для клиентов.<br>Компания обладает многолетней практикой и уникальными компетенциями в обработке черных металлов широкой номенклатуры, управляет одним из самых современных контейнерных терминалов в Большом порту Санкт-Петербург, единственным независимым зерновым терминалом РФ в порту Туапсе и комплексами по перевалке нефтеналивных, насыпных и ро-ро грузов.",
                "link": {
                    "href": "https://www.port.one",
                    "text": "port.one"
                }
            }
        }
    ]
}
