{
    "leadText": {
        "title": "Осуществление закупок по&nbsp;223-ФЗ в&nbsp;новых реалиях",
        "breadcrumbs": {
            "crumbs": [
                {
                    "text": "Главная",
                    "href": "/"
                },
                {
                    "text": "Обучение"
                },
                {
                    "text": "Статьи экспертов"
                },
                {
                    "text": "Статьи экспертов для заказчиков",
                    "href": "/education/expert-articles"
                },
                {
                    "text": "Осуществление закупок по 223-ФЗ в новых реалиях",
                    "href": "/education-article-2"
                }
            ]
        },
        "haveDate": true,
        "description": "16 августа 2022"
    },
    "article": {
        "title": "Российский рынок государственных и&nbsp;корпоративных закупок постоянно претерпевает изменения.",
        "text": "<p>При этом нормативно-правовое регулирование закупок, проходящих в&nbsp;соответствии с&nbsp;Федеральным законом от&nbsp;18.07.2011 &#8470;&nbsp;223-ФЗ &laquo;О&nbsp;закупках отдельных видов юридических лиц&raquo; (далее&nbsp;&mdash; 223-ФЗ), меняется не&nbsp;так существенно и&nbsp;стремительно, как регулирование государственного заказа и&nbsp;норм Федерального закона от&nbsp;05.04.2013 &#8470;&nbsp;44-ФЗ &laquo;О&nbsp;контрактной системе&raquo;. Тем не&nbsp;менее в&nbsp;2022 году заказчики, работающие по&nbsp;223-ФЗ, столкнулись с&nbsp;новыми вызовами, большая часть которых связана не&nbsp;с&nbsp;нововведениями в&nbsp;законодательстве, а&nbsp;с&nbsp;изменившимися экономическими реалиями и&nbsp;взаимоотношениями с&nbsp;поставщиками, требующими пересмотра условий уже заключенных соглашений. <b>Как учитывать новые риски, что происходит с&nbsp;закупками при санкционном давлении, каким образом перестроить работу с&nbsp;поставщиком, на&nbsp;что обращать внимание в&nbsp;новых условиях</b>&nbsp;&mdash; рассмотрим в&nbsp;данной статье.</p><img alt=\"photo\" src=\"/images/pages/articles/pict4.jpg\"/> <h4>Изменения 223-ФЗ и&nbsp;подзаконных актов</h4><p>С&nbsp;точки зрения изменений в&nbsp;действующем законодательстве пока ни&nbsp;о&nbsp;какой глобальной реформе в&nbsp;закупках по&nbsp;223-ФЗ речи не&nbsp;идет. В&nbsp;отличие от&nbsp;существенных структурных изменений контрактной системы, в&nbsp;нормативно-правовом поле корпоративного заказа изменения преимущественно носят либо уточняющий характер, либо исходят из&nbsp;уже устоявшейся логики расширения поддержки отечественного бизнеса.</p><p>Постановление Правительства РФ&nbsp;от&nbsp;11.12.2014 &#8470;&nbsp;1352 &laquo;Об&nbsp;особенностях участия субъектов малого и&nbsp;среднего предпринимательства (далее&nbsp;&mdash; МСП) в&nbsp;закупках товаров, работ, услуг отдельными видами юридических лиц&raquo; знакомо многим заказчикам уже давно. Тем не&nbsp;менее именно закупки у&nbsp;МСП вызывали больше всего вопросов в&nbsp;начале 2022&nbsp;г., поскольку применять требования Постановления стало подавляющее большинство заказчиков. Организаторы закупок обязательно должны предусмотреть перечень продукции, которая будет закупаться только у&nbsp;субъектов МСП, при этом такие закупки должны составлять не&nbsp;менее 20% от&nbsp;общего стоимостного объема закупок. Доля всех договоров, заключенных с&nbsp;субъектами МСП в&nbsp;стоимостном выражении (в т. ч. заключенных по&nbsp;итогу процедур, проведенных на&nbsp;общих основаниях), должна составлять минимум 25%. С&nbsp;1 апреля 2022&nbsp;г. максимальный срок оплаты по&nbsp;таким договорам сокращен до&nbsp;7 рабочих дней. На&nbsp;практике сокращение срока оплаты ведет к&nbsp;увеличению срока приемки продукции, длительность которой в&nbsp;настоящее время не&nbsp;ограничена. Таким образом, даже небольшие заказчики вынуждены квотировать закупки в&nbsp;рамках поддержки малого и&nbsp;среднего бизнеса. Следует отметить, что на&nbsp;самозанятых граждан&nbsp;&mdash; в&nbsp;случае их&nbsp;участия в&nbsp;закупках по&nbsp;223-ФЗ&nbsp;&mdash; распространяются те&nbsp;же преимущества, что и&nbsp;на&nbsp;субъекты МСП.</p><p>16 апреля 2022&nbsp;г. принят 104-ФЗ, содержащий изменения в&nbsp;отношении закупок по&nbsp;223-ФЗ. Наиболее значимые из&nbsp;них следующие:</p><p>1) Максимальный срок оплаты, 7 рабочих дней, установлен для всех закупок. Исключение&nbsp;&mdash; если заказчик пропишет иной срок в&nbsp;собственном Положении о&nbsp;Закупке для выбранной номенклатуры по&nbsp;кодам ОКПД2 в&nbsp;структурированном виде. Ограничений по&nbsp;количеству позиций и&nbsp;разделам номенклатуры в&nbsp;настоящее время нет.</p><p>2) В&nbsp;описание предмета закупки разрешено включать наименование страны происхождения товара. Эта возможность позволит заказчику при проведении торгов не&nbsp;допускать заявки участников, предложивших иностранную продукцию.</p><p>3) Уточнено, что заказчикам можно проводить закупки, предметом которых одновременно являются ПИР и&nbsp;СМР (прежде в&nbsp;законе не&nbsp;было конкретики, но&nbsp;Верховный Суд РФ&nbsp;определял, что для закупок СМР обязательна публикация проектной документации).</p><p>4) Уточнено, что заказчики размещают информацию о&nbsp;закупках на&nbsp;&laquo;официальном сайте&raquo; ЕИС. Это техническое уточнение, которое сегодня ни&nbsp;на&nbsp;что не&nbsp;влияет, но&nbsp;свидетельствует о&nbsp;разработке &laquo;закрытой части&raquo; ЕИС, где будет размещаться информация, не&nbsp;предназначенная для публикации в&nbsp;открытых источниках. По&nbsp;сведениям, полученным из&nbsp;Федерального Казначейства России, вероятный срок запуска в&nbsp;эксплуатацию такой &laquo;закрытой части&raquo;&nbsp;&mdash; весна 2023 года.</p><p>Остальные изменения в&nbsp;закупках, вступившие в&nbsp;силу в&nbsp;первой половине 2022 года, носили либо узкоспециализированный, либо уточняющий характер. Важно отметить, что заказчики должны внести в&nbsp;Положение о&nbsp;закупке изменения, установленные рядом нормативно-правовых документов, в&nbsp;том числе: 109-ФЗ от&nbsp;16.04.2022 (использование независимых гарантий в&nbsp;качестве обеспечения), 159-ФЗ от&nbsp;12.06.2022 (особенности закупок у&nbsp;взаимозависимых лиц), 160-ФЗ от&nbsp;11.06.2022 (предотвращение конфликта интересов членов комиссии), Указ Президента РФ&nbsp;от&nbsp;30.03.2022 &#8470;&nbsp;166 (закупки для критической информационной инфраструктуры).</p><h4>Экономические изменения</h4><p>Наибольшие риски для успешного проведения закупок, как показывает 2022 год, связаны с&nbsp;резкими колебаниями цен на&nbsp;поставляемую продукцию.</p><p>В&nbsp;последние годы стабильность на&nbsp;рынках в&nbsp;условиях невысокой инфляции давала заказчикам возможность прогнозировать цену заключаемых договоров и&nbsp;фиксировать жесткие требования по&nbsp;их&nbsp;исполнению. Однако в&nbsp;марте 2022 года из-за резких валютных колебаний и&nbsp;усиления инфляции существенное количество закупок &laquo;зависло&raquo; на&nbsp;подписании проектов договоров. Изменения цен подталкивали поставщиков к&nbsp;уклонению от&nbsp;заключения соглашений и&nbsp;отзыву заявок на&nbsp;закупках, где такой отзыв был возможен. Одновременно с&nbsp;этим заказчики стали получать уведомления от&nbsp;действующих контрагентов о&nbsp;невозможности выполнения договоров из-за непредвиденного роста себестоимости.</p><p>Нормативная основа и&nbsp;устоявшаяся правоприменительная практика позволяют заказчику в&nbsp;таких случаях взыскивать с&nbsp;поставщиков, уклоняющихся от&nbsp;исполнения взятых обязательств, предусмотренное обеспечение, а&nbsp;в&nbsp;случае уже заключенного договора&nbsp;&mdash; накладывать неустойки, штрафы и&nbsp;пени. Также поставщик, уклонившийся от&nbsp;исполнения договора, рискует попасть в&nbsp;реестр недобросовестных поставщиков (далее&nbsp;&mdash; РНП). Таким образом, заказчик в&nbsp;правовом отношении защищен от&nbsp;неправомерных действий &laquo;уклонистов&raquo;. Однако весной 2022 года количество поставщиков, отказывающихся от&nbsp;обязательств из-за возросших цен, резко выросло. Стало очевидным, что по&nbsp;прежним условиям подписанных соглашений в&nbsp;некоторых сегментах рынка уже нельзя будет найти ни&nbsp;одного поставщика.</p><p>Заказчики встали перед выбором – либо соглашаться на&nbsp;изменения условий и&nbsp;повышать закупочные цены уже заключенных договоров с&nbsp;известным поставщиком, либо проводить новую закупку с&nbsp;риском еще большего повышения цены. В&nbsp;условиях неопределенности часть заказчиков предпочитала заключать дополнительные соглашения с&nbsp;увеличением объемов поставки по&nbsp;скорректированным ценам. Однако несмотря на&nbsp;то, что в&nbsp;223-ФЗ прямо предусмотрена возможность изменений существенных условий договора, включая стоимость, объем и&nbsp;сроки поставки, в&nbsp;Положениях о&nbsp;закупках многих заказчиков отсутствовала такая возможность, а&nbsp;цена была установлена как твердая и&nbsp;неизменная, несмотря на&nbsp;любые обстоятельства.</p><p>Минфину России пришлось выпустить Письмо от&nbsp;11.04.2022 &#8470;&nbsp;24-07-08/30988, напоминающее заказчикам о&nbsp;возможности изменения заключенных договоров и&nbsp;допустимости внесения изменений в&nbsp;Положения о&nbsp;закупке для этих целей.</p><p>Правительством РФ&nbsp;были направлены директивы в&nbsp;советы директоров акционерных обществ с&nbsp;государственным участием, по&nbsp;которым заказчикам предписывалось не&nbsp;применять штрафные санкции, а&nbsp;также продлевать сроки исполнения договоров и&nbsp;корректировать цены в&nbsp;2022 году в&nbsp;случае нарушений обязательств поставщиком &laquo;из-за последствий введения ограничительных мер в&nbsp;отношении Российской Федерации со&nbsp;стороны недружественных иностранных государств&raquo;.</p><p>В&nbsp;соответствии с&nbsp;Письмом Минфина России от&nbsp;19.04.2022 &#8470;&nbsp;28-05-07/34796 всем заказчикам, работающим по&nbsp;223-ФЗ, рекомендовано &laquo;при заключении гражданско-правового договора, подлежащего исполнению в&nbsp;2022&nbsp;г., устанавливать аванс в&nbsp;размере не&nbsp;менее 50% от&nbsp;начальной (максимальной) цены договора при условии обеспечения надлежащего контроля за&nbsp;расходованием таких средств&raquo;. Однако, поскольку письмо носит рекомендательный характер, заказчики по-прежнему редко предусматривают авансирование.</p><p>С&nbsp;3&nbsp;млн&nbsp;руб. до&nbsp;10&nbsp;млн&nbsp;руб. увеличен размер цены договоров строительного подряда работ, по&nbsp;которым не&nbsp;требуется предоставление свидетельства СРО (изменения в&nbsp;ГрК РФ&nbsp;с&nbsp;1&nbsp;мая 2022&nbsp;г.).</p><p>Благодаря указанным мерам, а&nbsp;также спаду инфляции летом 2022 года ситуация с&nbsp;исполнением заключенных по&nbsp;223-ФЗ договоров успешно стабилизировалась.</p><p>По&nbsp;данным ЕИС, за&nbsp;период с&nbsp;1 января по&nbsp;31 июля 2022&nbsp;г. заказчиками по&nbsp;223-ФЗ на&nbsp;восьми федеральных электронных площадках опубликовано 319 тыс. извещений на&nbsp;сумму 3,2&nbsp;трлн&nbsp;рублей при средней конкуренции 2,45 заявки на&nbsp;лот. Для сравнения, в&nbsp;аналогичный период 2021 года опубликовано 357 тыс. извещений на&nbsp;общую сумму 3,9&nbsp;трлн&nbsp;рублей, общая конкуренция на&nbsp;процедуры составила 2,6 заявки на&nbsp;лот. Принимая во&nbsp;внимание, что часть крупнейших заказчиков (попавших под действия Постановления Правительства РФ&nbsp;от&nbsp;06.03.2022 &#8470;&nbsp;301) не&nbsp;размещает в&nbsp;ЕИС сведения о&nbsp;своих закупках, можно уверенно утверждать, что основные показатели результативности закупок за&nbsp;2021&mdash;2022 гг. сопоставимы.</p><img alt=\"photo\" style='object-fit: contain;' src=\"/images/pages/articles/pict5.jpg\"/><h4>Санкции и&nbsp;меры, направленные на&nbsp;устранение их&nbsp;последствий</h4><p>Постановлением Правительства РФ&nbsp;от&nbsp;06.03.2022 &#8470;&nbsp;301 установлено требование, по&nbsp;которому заказчики, попавшие под санкции зарубежных стран, а&nbsp;также контролируемые такими заказчиками финансовые организации не&nbsp;размещают информацию о&nbsp;закупках в&nbsp;ЕИС. Постановление сразу&nbsp;же вызвало ряд вопросов у&nbsp;заказчиков, после чего Минфин России выпустил Письмо от&nbsp;14.03.2022 &#8470;&nbsp;24-03-08/18813, где разъяснил новый порядок.</p><p>По&nbsp;указанному порядку организации, попавшие под санкции зарубежных стран, вправе:</p><p>1) Проводить конкурентные закупки, осуществляемые только закрытым способом, в т. ч. в&nbsp;электронной форме, исключительно на&nbsp;специализированной ЭТП для закрытых торгов.</p><p>2) Проводить неконкурентные закупки, при которых информация о&nbsp;закупке не&nbsp;размещается в&nbsp;ЕИС (такие закупки можно проводить в&nbsp;электронной форме на&nbsp;любой ЭТП).</p><p>При этом в&nbsp;ЕИС запрещено публиковать любые сведения, включая планы закупок и&nbsp;изменения в&nbsp;них, извещения, разъяснения, протоколы и т. д. Однако без разъяснения остался главный вопрос: а&nbsp;как определить, попал&nbsp;ли заказчик под санкции (и, соответственно, должен&nbsp;ли он&nbsp;применять ПП&nbsp;301). Здесь до&nbsp;сих пор нет конкретных указаний, поэтому сотрудники заказчика должны самостоятельно отслеживать возможное внесение организации в&nbsp;санкционные списки и&nbsp;в&nbsp;этом случае принимать решение о&nbsp;неразмещении сведений в&nbsp;ЕИС.</p><p>Для указанных заказчиков с&nbsp;1 июля 2022&nbsp;г. по&nbsp;104-ФЗ от&nbsp;16.04.2022 появилась возможность в&nbsp;одностороннем порядке отказываться от&nbsp;исполнения заключенного договора с&nbsp;последующем включением поставщика в&nbsp;РНП.</p><p>В&nbsp;вопросах последствий санкционного воздействия главной проблемой остается доказательство влияния санкций на&nbsp;возможность поставки продукции. Так&nbsp;же, как и&nbsp;во&nbsp;время пандемии COVID-19, поставщики при невыполнении условий договора зачастую ссылаются на&nbsp;санкционные последствия без предметной аргументации о&nbsp;причинно-следственных связях санкций и&nbsp;конкретной поставки. В&nbsp;ФАС России и&nbsp;Арбитражных судах РФ&nbsp;для доказательства срыва поставок вследствие санкций потребуется привести убедительное детальное обоснование, показывающее, что поставщик:</p><p>1) исключительно зависит от&nbsp;иностранного производителя (объективно не&nbsp;может использовать материалы или оборудование из&nbsp;других стран);</p><p>2) предпринял все возможные действия для осуществления поставки, а&nbsp;также для поиска альтернативных производителей (обращался ко&nbsp;всем действующим производителям рынка и&nbsp;везде получил отказ);</p><p>3) объективно не&nbsp;мог предусмотреть указанных последствий (для поставщика они стали полной неожиданностью);</p><p>4) своевременно информировал заказчика о&nbsp;возникших сложностях и&nbsp;предпринимал усилия по&nbsp;нивелированию возможных последствий.</p><p>При этом на&nbsp;повестке дня у&nbsp;заказчиков остается вопрос о&nbsp;последствиях невыполнения квотирования поставок отечественной продукции в&nbsp;рамках Постановления Правительства РФ&nbsp;от&nbsp;03.12.2020 &#8470;&nbsp;2013. Главное изменение здесь&nbsp;&mdash; это то, что в&nbsp;соответствии с&nbsp;Постановлением Правительства РФ&nbsp;от&nbsp;16.05.2022 &#8470;&nbsp;883 продукция, произведенная в&nbsp;ДНР и&nbsp;ЛНР, приравнена к&nbsp;отечественной продукции. При этом, как и&nbsp;прежде, с&nbsp;одной стороны, заказчики обязаны соблюдать квоты, с&nbsp;другой стороны&nbsp;&mdash; в&nbsp;силу разных причин квоту соблюсти крайне тяжело, а&nbsp;ответственности за&nbsp;исполнение до&nbsp;сих пор не&nbsp;предусмотрено. В&nbsp;ежемесячной отчетности заказчику достаточно указания страны происхождения поставляемого товара без указания реестрового номера ГИСП.</p><h4>Заключение</h4><p>Резюмируя вышеизложенное, необходимо отметить, что самыми актуальными вопросами для организаторов закупок по&nbsp;223-ФЗ в&nbsp;2022 году являются <i>проблемы с&nbsp;изменением цены и&nbsp;условий договоров, санкционные сложности и&nbsp;тревога относительно выполнения квот по&nbsp;закупкам для субъектов МСП. </i></p><p>Тем не&nbsp;менее, с&nbsp;учетом появляющихся возможностей, у&nbsp;заказчиков есть инструменты для решения указанных проблем.</p><p>Для минимизации рисков неисполнения договоров <b>следует прописать в&nbsp;Положении о&nbsp;Закупке и&nbsp;проекте договора</b> не&nbsp;только возможность наложения неустоек, штрафов и&nbsp;пеней, но&nbsp;и&nbsp;<b>возможность изменения условий договора </b>(223-ФЗ позволяет менять условия, в т. ч. существенные&nbsp;&mdash; сумма, сроки, объемы поставки).</p><p>Поставщики уже перестраиваются под изменившиеся условия и&nbsp;находят новые каналы поставок продукции взамен утраченных. <b>Заказчики, попавшие под санкции, по-прежнему могут проводить неконкурентные закупки в&nbsp;электронной форме на&nbsp;любых ЭТП </b>(при условии неразмещения информации в&nbsp;ЕИС). Электронные площадки позволяют проводить процедуры в&nbsp;привычных форматах. </p><p><b>Для выполнения квот по&nbsp;закупкам у&nbsp;МСП заказчики вправе проводить в&nbsp;том числе неконкурентные закупки.</b> Уже несколько лет такие закупки проходят в&nbsp;электронных магазинах ЭТП. Электронный магазин позволяет заказчику быстро найти потенциальных поставщиков, определить цену продукции, быстро проинформировать контрагентов и&nbsp;закрыть закупку за&nbsp;несколько дней. В&nbsp;2022 году электронные магазины переживают стремительный рост. Это связано также со&nbsp;вступившим в&nbsp;силу Постановлением Правительства РФ&nbsp;от&nbsp;16.12.2021 &#8470;&nbsp;2323, официально утвердившим закупку в&nbsp;электронном магазине в&nbsp;качестве одного из&nbsp;способов закупки для субъектов МСП.</p><p>Несмотря на&nbsp;рассмотренные сложности, рынок закупок по&nbsp;223-ФЗ продолжает демонстрировать стабильное развитие, а&nbsp;заказчики и&nbsp;поставщики успешно адаптируются под новые условия.</p>",
        "created_at": "2022-09-01 09:58:21",
        "updated_at": "2022-09-01 10:21:07",
        "type": "Пресс-центр",
        "sections": null,
        "news_sections": null,
        "files": null
    },
    "othersArticles": {
        "title": "Другие статьи",
        "links": [
            {
                "text": "Смотреть все",
                "href": "https://vc.ru/u/716262-tek-torg",
                "isForeign": true
            }
        ],
        "content": {
            "items": [
                {
                    "title": "Особенности участия в тендерах: три новых тренда в 2022 г",
                    "date": "10&nbsp;августа 2022",
                    "image": "/images/blocks/actualSlider/1.jpg",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles/article-2"
                    },
                    "linkMore": false,
                    "textColor": "black",
                    "dateColor": "white",
                    "fullWidthTitle": true,
                    "clamp": 4,
                    "titleBg": true,
                    "maskHover": "blue",
                    "type": {
                        "name": "news"
                    }
                },
                {
                    "title": "Неконкурентные закупки на&nbsp;электронных площадках: разбираемся в&nbsp;нюанса",
                    "date": "16 июня 2022",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles-supliers/article-3"
                    },
                    "bgColor": "gray2",
                    "linkMore": false,
                    "fullWidthTitle": true,
                    "textColor": "black",
                    "type": {
                        "name": "news"
                    }
                },
                {
                    "title": "Тендеры в 2022 году. Как действовать поставщику в новых условиях?",
                    "date": "5&nbsp;марта 2022",
                    "image": "/images/blocks/actualSlider/3.jpg",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles-supliers/article"
                    },
                    "linkMore": false,
                    "fullWidthTitle": true,
                    "dateColor": "white",
                    "type": {
                        "name": "news"
                    }
                }
            ]
        }
    }
}