{
    "leadText": {
        "title": "Изменения в государственно-корпоративных закупках (Закон No223-ФЗ)",
        "breadcrumbs": {
            "crumbs": [
                {
                    "text": "Главная",
                    "href": "/"
                },
                {
                    "text": "Обучение"
                },
                {
                    "text": "Статьи экспертов"
                },
                {
                    "text": "Статьи экспертов для поставщиков",
                    "href": "/education/expert-articles-supliers"
                },
                {
                    "text": "Изменения в государственно-корпоративных закупках (Закон No223-ФЗ)"
                }
            ]
        },
        "haveDate": true,
        "description": "6 февраля 2023"
    },
    "article": {
        "title": "Изменения в государственно-корпоративных закупках (Закон No223-ФЗ)",
        "text": "<p>Изменения в закупочном законодательстве происходят регулярно, и важно вовремя их отслеживать. Один из способов всегда быть в курсе нововведений &ndash; участие в <a href='https://www.tektorg.ru/education?from=article_education_suppliers&amp;organizers__expert_change223' target='_blank'>открытых вебинарах учебного центра &laquo;ТЭК-Торг&raquo;</a>. Признанные эксперты рынка регулярно освещают последние события сферы закупок и помогают разобраться в сложных или неоднозначных ситуациях.</p><p>В этом материале мы собрали самые значимые изменения в 223-ФЗ, которые обязательно надо учесть в своей работе в 2023 году и заказчикам, и поставщикам:</p><ul><li>РНП за отказ работать с &laquo;подсанкционным&raquo; заказчиком</li><li>Закрытие информации о закупках &laquo;подсанкционных&raquo; заказчиков</li><li>Изменение определения и требований к участнику закупок</li><li>Информационное обеспечение</li><li>Конфликт интересов</li><li>Исполнение договора</li><li>Поддержка СМСП</li><li>СМСП и заказчики под санкциями</li><li>Закупка с &laquo;электронной полки&raquo;</li><li>Независимая гарантия</li><li>Программы развития</li></ul><p>Автор: Кузнецов Кирилл Владимирович, Генеральный директор Центра эффективных закупок Tendery.ru, эксперт РАНХиГС при Президенте РФ</p><p>Система государственно-корпоративных закупок в 2022 году менялась не настолько активно, как контрактная, однако целый ряд нововведений потребовали заметных корректировок как в положениях о закупке заказчиков, так и в подходах к закупочной деятельности. Остановимся на ключевых из них<sup><small>1</small></sup>.</p><p><sup><small>1</small></sup>&nbsp;<small>В основном, вступивших в силу во втором полугодии 2022 и в 2023. Подробнее о них вы можете узнать на наших учебных мероприятиях.</small></p><h4>Особые меры в связи санкциями и ограничениями&nbsp;РНП за отказ работать с &laquo;подсанкционным&raquo; заказчиком.</h4><p>В случае одностороннего отказа заказчика, в отношении которого введены санкции/ограничения, от исполнения договора в связи с существенным нарушением со стороны поставщика, сведения о последнем направляются в реестр недобросовестных поставщиков (РНП). Ранее направление сведений в РНП было следствием расторжения таких договоров по решению суда.</p><p>При этом сведения о недобросовестном участнике закупки/поставщике не включаются в реестр в случае, если в результате проведения проверки выявлено, что уклонение/ненадлежащее исполнение возникли вследствие форс-мажора, в том числе в связи с мобилизацией в РФ, введением санкций/ограничений.</p><h4>Закрытие информации о закупках &laquo;подсанкционных&raquo; заказчиков.</h4><p>Информация о &laquo;закрытых&raquo; по решению Правительства РФ закупках не подлежит размещению на официальном сайте Единой информационной системы в сфере закупок (ЕИС), но размещается в самой ЕИС с 01.04.2023 г.. Т.е. информация о таких закупках удалена из публичного доступа, но остается в зоне контроля и аудита.</p><p>С указанной даты документы закрытой конкурентной закупки в электронной форме (приглашение, документация, проект договора, изменения, извещение об отказе от проведения закупки, запрос о даче разъяснений) размещаются в ЕИС, а не на электронной площадке (ЭП). Оператор ЭП размещает протоколы, разъяснение положений документации в ЕИС без размещения на официальном сайте ЕИС.</p><p>Заказчик вправе размещать на своем сайте информацию о закупке, за исключением информации, не подлежащей в соответствии с Законом №223-ФЗ размещению в ЕИС или на официальном сайте ЕИС.</p><h4>Изменение определения и требований к участнику закупки.</h4><p>Теперь участником закупки является любое юридическое или физическое лицо или несколько юридических или физических лиц, за исключением юридических или физических лиц, являющихся иностранными агентами.Реестр иноагентов ведется Минюстом РФ.</p><p>Очевидно, что изменение формулировки в законе №223-ФЗ требует соответствующих корректировок в положении о закупке (ПоЗ).</p><p>Кроме того, участник закупки не должен быть юридическим или физическим лицом, в отношении которых применяются специальные экономические меры в соответствии с Указом Президента РФ от 03.05.2022 г. №522 (перечень таких юрлиц определен ПП РФ от 11.05.2022 г. №851) или организацией, находящейся под контролем указанных лиц.</p><h4>Информационное обеспечение</h4><p>В новой редакции ПП РФ от 10.09.2012 г. № 908 о размещении информации явно разделена информация, размещаемая на официальном сайте ЕИС (ОС) и в ЕИС. В том числе не размещается на ОС (но размещается в ЕИС) раздел из ПоЗ с перечнем взаимозависимых лиц (с 01.04.2023 г.).</p><p>ПоЗ размещается в электронном виде, однако ряд его разделов формируется при помощи функционала ЕИС (c 01.04.2023 г.). Заказчик также формирует с помощью функционала ЕИС документ, содержащий сведения о ПоЗ.</p><p>Изменения коснулись также ведения реестра договоров, ежемесячной отчётности и др.</p><p>С помощью сервиса планирования &laquo;ТЭК-Торг&raquo; можно вносить изменения в планы закупок, даже если ЕИС не доступен. <a href='https://www.youtube.com/watch?v=h7HshJA7umk' target='_blank'>Видеоинструкцию</a> по использованию сервиса и его возможностей <a href='https://www.youtube.com/watch?v=h7HshJA7umk' target='_blank'>смотрите в коротком видеоролике</a>.</p><h4>Конфликт интересов</h4><p>Вслед за контрактной системой, положения государственно-корпоративных закупок пополнились нормами, направленными на недопущение конфликта интересов<sup><small>2</small></sup>. Отметим, что и ранее эта тема была актуальна для всех юрлиц в силу требований закона №273-ФЗ &laquo;О противодействии коррупции&raquo;, ст.13.3 которого предусматривает обязанность организаций принимать меры по предупреждению коррупции.Эти меры могут включать:</p><ul><li>определение подразделений или должностных лиц, ответственных за профилактику коррупционных и иных правонарушений;</li><li>сотрудничество организации с правоохранительными органами;</li><li>разработку и внедрение в практику стандартов и процедур, направленных на обеспечение добросовестной работы организации;</li><li>принятие кодекса этики и служебного поведения работников организации;</li><li>предотвращение и урегулирование конфликта интересов;</li><li>недопущение составления неофициальной отчетности и использования поддельных документов.</li></ul><p>Но теперь эта норма четко сформулирована и для закупочных правил.</p><ol><li>Руководитель заказчика, член комиссии по осуществлению закупок обязаны при осуществлении закупок принимать меры по предотвращению и урегулированию конфликта интересов в соответствии с ФЗ №273-ФЗ.</li><li>Членами комиссии по осуществлению закупок не могут быть:<ul><li>физические лица, имеющие личную заинтересованность в результатах закупки (определения поставщика (исполнителя, подрядчика) при осуществлении конкурентной закупки), в том числе</li><li>физические лица, подавшие заявки на участие в закупке, либо состоящие в трудовых отношениях с организациями или физическими лицами, подавшими данные заявки, либо</li><li>являющиеся управляющими организаций, подавших заявки на участие в закупке.</li></ul></li><li>Член комиссии по осуществлению закупок обязан незамедлительно сообщить заказчику, принявшему решение о создании комиссии, о возникновении вышеуказанных обстоятельств.</li><li>В случае выявления в составе комиссии таких физических лиц заказчик, принявший решение о создании комиссии, обязан незамедлительно заменить их другими физическими лицами, соответствующими вышеуказанным требованиям.</li></ol><p>Понятие &laquo;личная заинтересованность&raquo; используется в значении, указанном в ФЗ №273-ФЗ<sup><small>3</small></sup>, и касается:</p><ul><li>физических лиц, являющихся участниками (акционерами) организаций, подавших заявки, членами их органов управления, кредиторами участников закупки;</li><li>иных физических лиц в случаях, определенных положением о закупке.</li></ul><p>Минтруд в своем письме от 07.09.2022 г. № 28&ndash;6/ООГ-1214 указал, что заказчику целесообразно в локальном документе определить порядок уведомления о возникшей личной заинтересованности. К мерам по предотвращению или урегулированию конфликта интересов относятся:</p><ul><li>изменение должностного или служебного положения лица, являющегося стороной конфликта интересов, вплоть до его отстранения от исполнения должностных (служебных) обязанностей и (или) его отказ от выгоды, явившейся причиной возникновения конфликта интересов;</li><li>отвод или самоотвод указанного лица.</li></ul><p>При личной заинтересованности лицо, владеющее бумагами (долями участия, паями в уставных (складочных) капиталах организаций), обязано передать их в доверительное управление.</p><p>В случае непринятия работником мер по предотвращению или урегулированию конфликта интересов допускается расторжение трудового договора, если указанное действие дает основание для утраты доверия к работнику со стороны работодателя.</p><p><sup><small>2</small></sup>&nbsp;<small>Конфликт интересов - ситуация, при которой личная заинтересованность (прямая или косвенная) лица, замещающего должность, замещение которой предусматривает обязанность принимать меры по предотвращению и урегулированию конфликта интересов, влияет или может повлиять на надлежащее, объективное и беспристрастное исполнение им должностных (служебных) обязанностей (осуществление полномочий).&gt;</small></p><p><sup><small>3</small></sup>&nbsp;<small>Личная заинтересованность (ч.2 ст.10 Закона №273-ФЗ) &ndash; возможность получения доходов в виде денег, иного имущества, в том числе имущественных прав, услуг имущественного характера, результатов выполненных работ, каких-либо выгод (преимуществ) лицом, замещающим должность и (или) состоящими с ним в близком родстве или свойстве лицами, гражданами или организациями, с которыми лицо и (или) лица, состоящие с ним в близком родстве или свойстве, связаны имущественными, корпоративными или иными близкими отношениями.</small></p><h4>Исполнение договора</h4><p>В общем случае срок оплаты заказчиком должен составлять не более 7 рабочих дней с даты приемки. Однако в положении о закупке могут быть установлены иные сроки (рекомендуется такими исключениями не злоупотреблять, в ЕИС эта информация для усиления контроля размещается в структурированном виде).</p><p>Иные сроки оплаты могут быть также установлены Правительством РФ в целях обеспечения обороноспособности и безопасности государства и федеральным законодательством.</p><p>Установление этого правила сделало малоэффективным использование срока оплаты как одного из критериев определения победителя, в очередной раз подменив экономический инструмент административным, что, впрочем, вполне оправдано в текущих условиях.</p><h4>Поддержка СМСП</h4><p>Напомним, что все заказчики<sup><small>4</small></sup> обязаны соблюдать квоту проведения закупок у субъектов малого и среднего предпринимательства. При этом доля всех договоров, заключенных с субъектами МСП, должна составлять не менее 25% от суммарной годовой стоимости договоров заказчика, а доля закупок с участием исключительно субъектов МСП &ndash; не менее 20%.</p><p><sup><small>4</small></sup>&nbsp;<small>Это требование не является обязательным только для заказчиков, которые сами являются СМСП.</small></p><h4>СМСП и заказчики под санкциями.</h4><p>Новацией 2022 года стало то, что требование об обязательной доле закупок с участием только СМСП<sup><small>5</small></sup> не применяется в отношении заказчиков, попавших под санкции и не размещающих сведения в ЕИС (в соответствии с ПП №301).</p><p>Также в отношении таких заказчиков оценка соответствия, мониторинг проектов планов и изменений в них до 1 апреля 2023 г. не проводятся, а с 1 апреля 2023 г. проводятся в части соответствия раздела таких планов, предусматривающего закупки у СМСП, утвержденному заказчиком перечню товаров, работ, услуг (ТРУ), закупаемых у СМСП.</p><p><sup><small>5</small></sup>&nbsp;<small>Равно как в и части объемов инновационной продукции.</small></p><h4>Закупка &laquo;с электронной полки&raquo;.</h4><p>С 01.07.2022 г. для осуществления закупок среди СМСП заказчик вправе установить в ПоЗ способ неконкурентной закупки, порядок проведения которой предусматривает:</p><ul><li>осуществление закупки в электронной форме на федеральной электронной площадке;</li><li>цену заключенного договора &ndash; не более 20 млн. руб.</li></ul><p>и включает:</p><ul><li>размещение участником закупки из числа СМСП на электронной площадке предварительного предложения;</li><li>размещение заказчиком на электронной площадке информации о закупаемой продукции, требований к продукции, требований к участникам закупки из числа СМСП;</li><li>определение оператором электронной площадки предложений, соответствующих требованиям заказчика, из состава предварительных предложений;&nbsp;</li><li>определение заказчиком согласно критериям оценки, утвержденным в ПоЗ, одного или нескольких участников закупки из числа СМСП, с которым(ми) заключается договор(ы), из участников закупки, определенных оператором электронной площадки;</li><li>заключение с использованием электронной площадки договора (договоров), на условиях, определенных в соответствии с требованиями, установленными заказчиком и предложениями участников закупки.</li></ul><p>Закупку с &laquo;электронной полки&raquo; можно провести в <a href='https://www.tektorg.ru/market?from=article_education_suppliers&amp;organizers__expert_change223' target='_blank'>интернет-магазине &laquo;ТЭК-Торг&raquo;</a>. В его каталоге &ndash; более 500 тысяч позиций, и ежедневно появляются новые. Магазин обладает удобным функционалом и огромной базой поставщиков.</p><p>В числе преимуществ данного способа закупки для заказчиков можно выделить:</p><ul><li>гибкость (нет требований по описанию объекта закупки, возможна закупка по товарному знаку);</li><li>оптимальность выбора (возможны разные критерии, возможна переторжка);</li><li>оперативность (нет регламентированного срока, от 1 р.д.);</li><li>необязательность заключения договора;</li><li>простота процедуры (автоматизация, низкие трудозатраты);</li><li>сложность обжалования.</li></ul><p>При этом данная процедура не ограничивает возможности заказчиков использовать иные виды и способы неконкурентных закупок среди СМСП, если это предусмотрено ПоЗ (Письмо Минфина от 21.01.2022 г. № 24-07-07/3495).</p><p>Вариантов проведения закупок много, и заказчикам важно выбрать из них наиболее подходящие для конкретной компании. О способах и нюансах проведения закупок мы подробно рассказываем в <a href='https://www.tektorg.ru/education/courses/5732?from=article_education_suppliers&amp;organizers__expert_change223' target='_blank'>дистанционном курсе для заказчиков по 223-ФЗ</a>. Кроме того, в программе обучения предусмотрена практика организации закупок на ЭТП &laquo;ТЭК-Торг&raquo;.</p><h4>Независимая гарантия.</h4><p>Переход в части обеспечения от банковских к независимым гарантиям (НГ) также имеет ряд особенностей для СМСП (ПП РФ от 09.08.22 г. №1397).</p><p>Правительством установлены&nbsp;</p><ul><li>дополнительные требования к независимой гарантии, предоставляемой в качестве обеспечения заявки на участие в конкурентной закупке в электронной форме с участием СМСП по Закону №223-ФЗ и договора, заключаемого при осуществлении такой закупки;</li><li>типовые формы независимых гарантий;</li><li>форма требования об уплате денежной суммы по независимой гарантии;</li><li>перечень документов, представляемых заказчиком гаранту одновременно с требованием об уплате;</li><li>особенности ведения реестра независимых гарантий для целей 223-ФЗ.</li></ul><p>Гарантии можно получить в форме электронного документа или на бумаге. При отказе принять НГ заказчик обязан вносить сведения в реестр НГ (с 01.04.2023).</p><p><a href='https://www.tektorg.ru/services/service-suppliers/bg?from=article_education_suppliers&amp;organizers__expert_change223' target='_blank'>Независимую гарантию можно получить через &laquo;ТЭК-Торг&raquo;</a> быстро и с минимальной комиссией, даже в самых сложных случаях.</p><h4>Программы развития.</h4><p>С 12.11.2022 г. заработал новый механизм поддержки СМСП &ndash; программы развития. Для СМСП-участников программы разрабатывается и реализуется индивидуальная карта развития (перечень мероприятий по оказанию финансовой, правовой, методической, информационной и иной поддержки).</p><p>Правительство утверждает:</p><ul><li>перечень заказчиков из числа конкретных и отдельных заказчиков, для реализации программ по развитию СМСП;</li><li>форму программы развития поставщиков (ПП РФ от 08.11.2022 г. №2008);&nbsp;</li><li>перечень основных требований к участникам программ развития и к порядку проведения отбора;&nbsp;</li><li>порядок ведения Корпорацией развития МСП реестра программ развития, осуществления мониторинга реализации программ, а также форму ежегодного отчета о результатах реализации программ.</li></ul><p>Участниками таких программ<sup><small>6</small></sup> могут быть юрлица и ИП, соответствующие условиям:</p><ul><li>наличие в Реестре субъектов МСП;</li><li>производство продукции по номенклатуре, определенной заказчиком;</li><li>отсутствие в РНП, ликвидация или приостановка деятельности;</li><li>отсутствие аффилированности с заказчиком;</li><li>производство товаров и оказание услуг с использованием инноваций и (или) локализация производства в РФ;</li><li>отсутствие недоимок по налогам и иным платежам в бюджеты РФ за прошедший календарный год.</li></ul><p>Первая программа развития уже запущена ООО &laquo;Автодор &ndash; Платные дороги&raquo;.</p><p><sup><small>6</small></sup>&nbsp;<a href='https://мсп.рф/services/purchase_access/build-up/' target='_blank'><small>https://мсп.рф/services/purchase_access/build-up/</small></a></p>",
        "created_at": "2023-02-06 09:58:21",
        "updated_at": "2023-02-06 09:58:21",
        "type": "Пресс-центр",
        "sections": null,
        "news_sections": null,
        "files": null
    },
    "othersArticles": {
        "title": "Другие статьи",
        "links": [
            {
                "text": "Смотреть все",
                "href": "https://vc.ru/u/716262-tek-torg",
                "isForeign": true
            }
        ],
        "content": {
            "items": [
                {
                    "title": "Особенности участия в тендерах: три новых тренда в 2022 г",
                    "date": "10&nbsp;августа 2022",
                    "image": "/images/blocks/actualSlider/1.jpg",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles/article-2"
                    },
                    "linkMore": false,
                    "textColor": "black",
                    "dateColor": "white",
                    "fullWidthTitle": true,
                    "clamp": 4,
                    "titleBg": true,
                    "maskHover": "blue",
                    "type": {
                        "name": "news"
                    }
                },
                {
                    "title": "Неконкурентные закупки на&nbsp;электронных площадках: разбираемся в&nbsp;нюанса",
                    "date": "16 июня 2022",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles-supliers/article-3"
                    },
                    "bgColor": "gray2",
                    "linkMore": false,
                    "fullWidthTitle": true,
                    "textColor": "black",
                    "type": {
                        "name": "news"
                    }
                },
                {
                    "title": "Тендеры в 2022 году. Как действовать поставщику в новых условиях?",
                    "date": "5&nbsp;марта 2022",
                    "image": "/images/blocks/actualSlider/3.jpg",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles-supliers/article"
                    },
                    "linkMore": false,
                    "fullWidthTitle": true,
                    "dateColor": "white",
                    "type": {
                        "name": "news"
                    }
                },
                {
                    "title": "Осуществление закупок по&nbsp;223-ФЗ в&nbsp;новых реалиях",
                    "date": "16 августа 2022",
                    "image": "/images/blocks/actualSlider/3.jpg",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles-supliers/article-4"
                    },
                    "linkMore": false,
                    "fullWidthTitle": true,
                    "dateColor": "white",
                    "type": {
                        "name": "news"
                    }
                }
            ]
        }
    }
}
