{
    "leadText": {
        "title": "Особенности участия в&nbsp;тендерах: три новых тренда в&nbsp;2022&nbsp;г.",
        "breadcrumbs": {
            "crumbs": [
                {
                    "text": "Главная",
                    "href": "/"
                },
                {
                    "text": "Обучение"
                },
                {
                    "text": "Статьи экспертов"
                },
                {
                    "text": "Статьи экспертов для поставщиков",
                    "href": "/education/expert-articles-supliers"
                },
                {
                    "text": "Особенности участия в тендерах: три новых тренда в 2022 г",
                    "href": "/education-article-2"
                }
            ]
        },
        "haveDate": true,
        "description": "10&nbsp;августа 2022"
    },
    "article": {
        "author": {
            "image": "/images/pages/articles/alexandrKuznetsov.jpg",
            "title": "Александр Кузнецов",
            "position": "Ведущий эксперт учебного центра АО «ТЭК-Торг»"
        },
        "title": "Российский рынок государственных и&nbsp;корпоративных закупок постоянно претерпевает изменения: как только заказчики с&nbsp;поставщиками более-менее привыкнут к&nbsp;новой редакции закона о&nbsp;закупках и&nbsp;сложится относительно понятная правоприменительная практика, так сразу жди изменений&nbsp;&mdash; новых запретов, ограничений, или, наоборот, мер расширения поддержки для субъектов малого бизнеса.",
        "text": "<p>Однако в 2022 году ключевые изменения в российских закупках были заданы не столько законодательными нововведениями, сколько сугубо экономическими предпосылками. К концу текущего лета можно выделить три ярко выраженных тренда, сформированных новыми условиями. Рассказывает ведущий эксперт учебного центра АО «ТЭК-Торг» Александр Кузнецов.</p><img alt=\"photo\" src=\"/images/pages/articles/pict2.jpg\"/> <h4>1. Дополнительные соглашения: а&nbsp;что, так можно было?</h4> <p>В&nbsp;последние годы стабильная ситуация на&nbsp;рынках позволяла заказчикам предъявлять к&nbsp;поставщикам жесткие требования по&nbsp;исполнению договоров и&nbsp;предусматривать жесткие штрафы и&nbsp;пени в&nbsp;случае их&nbsp;нарушения. Но&nbsp;в&nbsp;марте 2022 года из-за резких валютных колебаний и&nbsp;усиления инфляции существенное количество закупок &laquo;зависло&raquo; на&nbsp;стадии подписания договоров. Поставщики стали массово отказываться от&nbsp;результатов победы из-за непредвиденного роста себестоимости.</p><p>Заказчики, работающие по&nbsp;223-ФЗ, оказались перед выбором-либо соглашаться на&nbsp;изменения условий с&nbsp;повышением цены, либо проводить новую закупку с&nbsp;риском еще большего роста стоимости. В&nbsp;условиях неопределенности разумнее всего было уступить поставщику, сохраняя поставки в&nbsp;рамках действующих соглашений. Правительством РФ&nbsp;были направлены директивы в&nbsp;советы директоров акционерных обществ с&nbsp;государственным участием (223-ФЗ), по&nbsp;которым заказчикам предписывалось не&nbsp;применять штрафные санкции, а&nbsp;также продлевать сроки исполнения договоров и&nbsp;корректировать цены в&nbsp;2022 году в&nbsp;случае нарушений обязательств поставщиком &laquo;из-за последствий введения ограничительных мер в&nbsp;отношении Российской Федерации со&nbsp;стороны недружественных иностранных государств&raquo;. Аналогичное решение в&nbsp;отношении госзаказа было оформлено Постановлением Правительства РФ&nbsp;от&nbsp;10.03.2022 &#8470;&nbsp;340.</p><h4>2. Семь раз отмерь, один&nbsp;&mdash; подай</h4><p>Ценовые колебания заставили поставщиков серьезно пересмотреть политику ценообразования при формировании заявки. Повышение &laquo;предпринимательских рисков&raquo; привело к&nbsp;повышению расчетной маржинальности. Одновременно с&nbsp;этим стал резко сокращаться срок действия оферт на&nbsp;закупках, где поставщики могут указывать такой срок. Участники закупок стали настороженно относиться к&nbsp;участию в&nbsp;крупных закупках с&nbsp;длительным сроком поставок, предпочитая процедуры с&nbsp;короткими сроками и&nbsp;простой логистикой.</p><h4>3. Все&nbsp;&mdash; в&nbsp;магазин</h4><p>Все большую популярность набирают закупки в&nbsp;электронных магазинах. Главные их&nbsp;преимущества&nbsp;&mdash; простота и&nbsp;быстрота. Если процедурно конкурентная закупка в&nbsp;среднем длится месяц, то&nbsp;закупка в&nbsp;магазине может успешно завершиться в&nbsp;течение недели: это существенно снижает риски и&nbsp;позволяет ориентироваться на&nbsp;актуальные цены производителей. С&nbsp;1 июля 2022&nbsp;г. вступило в&nbsp;силу Постановление Правительства РФ&nbsp;&#8470;&nbsp;2323, официально утвердившее использование электронных магазинов в&nbsp;качестве одного из&nbsp;способов закупки для субъектов МСП, разрешив проводить такие закупки с&nbsp;ценой договора до&nbsp;20&nbsp;млн.&nbsp;рублей.</p><p>Несмотря на&nbsp;экономические изменения, рынок государственных и&nbsp;корпоративных закупок продолжает демонстрировать устойчивую стабильность, а&nbsp;заказчики и&nbsp;поставщики успешно адаптируются под новые условия. О&nbsp;том, как начать работу на&nbsp;рынке закупок, <a href='https://vc.ru/legal/264593-rukovodstvo-po-uchastiyu-v-tenderah-dlya-novichkov-i-materyh-postavshchikov' target='_blank'> можно почитать в&nbsp;нашем предыдущем материале.</a></p>",
        "created_at": "2022-09-01 09:58:21",
        "updated_at": "2022-09-01 10:21:07",
        "type": "Пресс-центр",
        "sections": null,
        "news_sections": null,
        "files": null
    },
    "othersArticles": {
        "title": "Другие статьи",
        "links": [
            {
                "text": "Смотреть все",
                "href": "https://vc.ru/u/716262-tek-torg",
                "isForeign": true
            }
        ],
        "content": {
            "items": [
                {
                    "title": "Тендеры в 2022 году. Как действовать поставщику в новых условиях?",
                    "date": "5&nbsp;марта 2022",
                    "image": "/images/blocks/actualSlider/3.jpg",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles-supliers/article"
                    },
                    "linkMore": false,
                    "fullWidthTitle": true,
                    "dateColor": "white",
                    "type": {
                        "name": "news"
                    }
                },
                {
                    "title": "Неконкурентные закупки на&nbsp;электронных площадках: разбираемся в&nbsp;нюанса",
                    "date": "16 июня 2022",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles-supliers/article-3"
                    },
                    "bgColor": "gray2",
                    "linkMore": false,
                    "fullWidthTitle": true,
                    "textColor": "black",
                    "type": {
                        "name": "news"
                    }
                },
                {
                    "title": "Осуществление закупок по&nbsp;223-ФЗ в&nbsp;новых реалиях",
                    "date": "16 августа 2022",
                    "image": "/images/blocks/actualSlider/1.jpg",
                    "link": {
                        "text": "Подробнее",
                        "href": "/education/expert-articles-supliers/article-4"
                    },
                    "linkMore": false,
                    "fullWidthTitle": true,
                    "dateColor": "white",
                    "type": {
                        "name": "news"
                    }
                }
            ]
        }
    }
}
