{
  "lead": {
    "breadcrumbs": {
      "crumbs": [
        {
          "text": "Главная",
          "href": "/"
        },
        {
          "text": "Торговые секции"
        },
        {
          "text": "Закупки ПАО «Интер РАО»",
          "href": "/inter_rao"
        },
        {
          "text": "Система взаимодействия с поставщиками",
          "href": "/inter_rao/ekosreda"
        },
        {
          "text": "Аккредитация поставщиков"
        }
      ]
    },
    "lineBottom": true,
    "title": "Аккредитация поставщиков",
    "rectLink": {
      "text": "Подать заявку",
      "href": "https://irao.tektorg.ru/#auth/login",
      "isForeign": true
    }
  },
  "bannerText": {
    "title": "Упростите участие в закупках компаний Группы «Интер РАО»",
    "text": [
      "Процедура прохождения аккредитации поставщиков товаров, работ, услуг разработана в целях оптимизации и повышения эффективности механизмов управления закупочной деятельностью для своевременного и полного обеспечения производственной деятельности Группы «Интер РАО» в условиях существующей системы централизованного снабжения, а также защиты от недобросовестных поставщиков."
    ]
  },
  "steps": {
    "title": "Шаги для прохождения аккредитации:",
    "items": [
      {
        "text": "Регистрация на ЭТП (создание аккаунта на ЭТП и регистрация юридического лица по двум документам)"
      },
      {
        "text": "Пополнение счета (для подачи заявки на аккредитацию необходимо пополнить лицевой счет на сумму, указанную в процедуре аккредитации)"
      },
      {
        "text": "Анализ открытых процедур аккредитации"
      },
      {
        "text": "Подача заявки"
      },
      {
        "text": "Ожидание решения Заказчика по вашему пакету документов"
      }
    ]
  },
  "infoList": {
    "title": "Аккредитация основывается на следующих основных принципах:",
    "items": [
      {
        "title": "Добровольность",
        "text": "Аккредитация осуществляется в отношении субъектов, добровольно изъявивших желание получить оценку своей компетентности в области аккредитуемого вида деятельности, подавших в установленном порядке письменную заявку и добровольно пожелавших следовать порядку аккредитации, установленному в Обществе."
      },
      {
        "title": "Общедоступность",
        "text": "Общедоступность достигается информированием Заявителя о правилах и условиях аккредитации."
      }
    ]
  },
  "rectLink": {
    "text": "Подать заявку",
    "href": "https://irao.tektorg.ru/#auth/login",
    "isForeign": true
  }
}