{
    "leadText": {
        "title": "Tenders in&nbsp;the year 2022. How should the supplier act in&nbsp;the new conditions?",
        "breadcrumbs": {
            "crumbs": [
                {
                    "text": "Main",
                    "href": "/"
                },
                {
                    "text": "Education"
                },
                {
                    "text": "Expert articles"
                },
                {
                    "text": "Expert articles for suppliers",
                    "href": "/education/expert-articles-supliers"
                },
                {
                    "text": "Tenders in 2022. How should the supplier act in the new conditions?",
                    "href": "/education-article"
                }
            ]
        },
        "haveDate": true,
        "description": "March&nbsp;5, 2022"
    },
    "article": {
        "text": "<p>В&nbsp;процессе проведения закупочных процедур нередко возникают вопросы, с&nbsp;которыми поставщикам достаточно трудно справиться самостоятельно. Действующее законодательство в&nbsp;области закупок постоянно меняется, что создает определенные сложности даже для опытного участника рынка. При этом неправильное толкование требований пунктов закона, неточное заполнение форм или нарушение условий контракта могут привести не&nbsp;только к&nbsp;неудаче в&nbsp;торгах, но&nbsp;и&nbsp;к&nbsp;внесению вашей организации в&nbsp;реестр недобросовестных поставщиков. А&nbsp;это значит, что на&nbsp;протяжении двух лет ваша организация не&nbsp;сможет принимать участие в&nbsp;госзакупках.</p><i>Вместе с экспертом Учебного центра АО “ТЭК-Торг” Романом Чибисовым разбираем наиболее популярные вопросы.</i><img alt=\"photo\" src=\"/images/pages/articles/first.jpg\"/> <h4>1. Заключили договор на&nbsp;поставку импортных товаров, но&nbsp;все подорожало/перестали отгружать, что делать?</h4> <p>Условие о&nbsp;цене&nbsp;&mdash; одно из&nbsp;важнейших условий договора поставки с&nbsp;экономической точки зрения. Федеральный закон от&nbsp;05.04.2013 &#8470;&nbsp;44-ФЗ &laquo;О&nbsp;контрактной системе в&nbsp;сфере закупок товаров, работ, услуг для обеспечения государственных и&nbsp;муниципальных нужд&raquo; позволяет вносить изменения в&nbsp;контракт только в&nbsp;случаях, перечисленных в&nbsp;ч. 1 ст. 95. Можно изменить сроки отдельного этапа в&nbsp;рамках срока исполнения контракта. В&nbsp;остальных случаях внесение изменений в&nbsp;договор по&nbsp;44-ФЗ по&nbsp;общему правилу запрещено. </p><p>Федеральный закон от&nbsp;18 июля 2011&nbsp;г. N&nbsp;223-ФЗ &laquo;О&nbsp;закупках товаров, работ, услуг отдельными видами юридических лиц&raquo; позволяет вносить изменения в&nbsp;существенные условия договора. Тем не&nbsp;менее заказчик может отказаться и&nbsp;требовать исполнения обязательств по&nbsp;заключенному договору. В&nbsp;случае отказа от&nbsp;изменения договора поставщик вправе обратиться в&nbsp;суд с&nbsp;требованием изменить договор, используя положения статьи 451 Гражданского кодекса: &laquo;Существенное изменение обстоятельств, из&nbsp;которых стороны исходили при заключении договора, является основанием для его изменения или расторжения&raquo;.</p> <h4>2. Вы&nbsp;хотите отозвать заявку из-за изменения курса&nbsp;&mdash; когда можно это сделать и&nbsp;как?</h4> <p>Отозвать свою заявку можно до&nbsp;окончания срока подачи заявок. Чтобы не&nbsp;заключать невыгодный контракт, когда срок отзыва заявки уже прошел, можно не&nbsp;участвовать в&nbsp;процедуре торгов / аукционе (не&nbsp;подавать ценовых предложений). Если&nbsp;другие участники будут торговаться, а&nbsp;вы&nbsp;нет, то&nbsp;вы&nbsp;не&nbsp;будете признаны победителем и, соответственно, не&nbsp;будете обязаны заключить договор. </p><p>На&nbsp;стадии заключения контракта по&nbsp;44-ФЗ отозвать свои заявки могут только участники, занявшие места от&nbsp;четвертого и&nbsp;ниже. Первые три участника отозвать свою заявку не&nbsp;могут. В&nbsp;случае отказа от&nbsp;заключения договора такой участник попадет в&nbsp;Реестр недобросовестных поставщиков по&nbsp;решению контрольного органа и&nbsp;потеряет обеспечение заявки.</p> <h4>3. Поставщик выиграл, но не хочет заключать договор из-за изменения цен – что делать?</h4> <p>Победитель обязан подписать договор. Уклонение от заключения договора влечет за собой попадание в РНП. Заказчик вправе обратиться в суд о понуждении заключить договор. </p><p>В соответствии со ст. 2 ГК РФ предпринимательская деятельность осуществляется самостоятельно и на свой риск. Изменение курсов валют, цен, задержки в поставках – это предпринимательские риски. Можно обратиться к заказчику для расторжения договора по соглашению сторон из-за существенного изменения обстоятельств.</p><p> Но не всегда заказчик может пойти навстречу поставщику. Существенное изменение обстоятельств, из которых стороны исходили при заключении договора, является основанием для его изменения или расторжения (ст. 451 ГК РФ). Изменение обстоятельств признается существенным, когда они изменились настолько, что если бы стороны могли это разумно предвидеть, договор вообще не был бы ими заключен или был бы заключен на значительно отличающихся условиях.</p><p> Если стороны не смогли договориться об изменении договора в связи с существенно изменившимися обстоятельствами, договор может быть расторгнут или изменен по решению суда.</p> <h4>4. Что является форс-мажором, как его подтвердить?</h4><p>Форс-мажор&nbsp;&mdash; это обстоятельства непреодолимой силы, которые не&nbsp;зависят от&nbsp;участников договора. Из-за таких обстоятельств одна из&nbsp;сторон не&nbsp;может исполнить заключенный договор. В&nbsp;некоторых случаях форс-мажор освобождает от&nbsp;рисков неисполнения договора: стороны вправе не&nbsp;исполнять обязательства по&nbsp;договору, пока последствия форс-мажора не&nbsp;устранены. Но&nbsp;важно помнить, что изменение курсов валют, экономические кризисы, задержки в&nbsp;поставках, отсутствие денежных средств, отсутствие товара в&nbsp;наличии&nbsp;&mdash; это не&nbsp;форс-мажорные ситуации, это&nbsp;&mdash; предпринимательские риски.</p><p> Заключение о&nbsp;наличии форс-мажорной ситуации выдает Торгово-промышленная палата. Форс-мажором признаются войны, теракты, эпидемии, стихийные бедствия, забастовки, запрет властей, пожар, запрет торговых операций и&nbsp;другие обстоятельства, не&nbsp;зависящие от&nbsp;воли сторон.</p><p> Для получения заключения в&nbsp;ТПП необходимо собрать и&nbsp;направить документы в&nbsp;региональную ТПП. Важно помнить, что сертификат ТПП о&nbsp;форс-мажоре лишь свидетельствует о&nbsp;наличии события, а&nbsp;отнесение такого события к&nbsp;форс-мажорному обстоятельству находится в&nbsp;компетенции суда.</p><h4>5. Будут&nbsp;ли какие-то специальные меры поддержки бизнеса?</h4> <p>В&nbsp;условиях текущей, быстро меняющейся ситуации крайне сложно строить какие-либо прогнозы, поэтому будем опираться исключительно на&nbsp;факты. В&nbsp;настоящее время Правительство и&nbsp;ЦБ&nbsp;РФ&nbsp;разрабатывают меры по&nbsp;поддержке малого и&nbsp;среднего бизнеса в&nbsp;условиях новых санкций. 3&nbsp;марта в&nbsp;Госдуму внесен законопроект &#8470;&nbsp;80712&ndash;8, который позволит менять любые существенные условия заключенных контрактов по&nbsp;решению высших органов власти. Обо всех изменениях законодательства мы&nbsp;будем оперативно рассказывать.</p>",
        "created_at": "2022-09-01 09:58:21",
        "updated_at": "2022-09-01 10:21:07",
        "type": "Пресс-центр",
        "sections": null,
        "news_sections": null,
        "files": null
    }
}