{
    "leadText": {
        "title": "Non-competitive purchases on&nbsp;electronic platforms: we&nbsp;understand the nuances",
        "breadcrumbs": {
            "crumbs": [
                {
                    "text": "Main",
                    "href": "/"
                },
                {
                    "text": "Education"
                },
                {
                    "text": "Expert articles"
                },
                {
                    "text": "Expert articles for suppliers",
                    "href": "/education/expert-articles-supliers"
                },
                {
                    "text": "Non-competitive purchases on electronic platforms: we understand the nuances",
                    "href": "/education-article-2"
                }
            ]
        },
        "haveDate": true,
        "description": "June&nbsp;16, 2022"
    },
    "article": {
        "text": "<p>С&nbsp;1 июля 2022&nbsp;г. вступят в&nbsp;силу изменения в&nbsp;положение об&nbsp;особенностях участия субъектов малого и&nbsp;среднего предпринимательства в&nbsp;закупках. Постановлением Правительства РФ&nbsp;от&nbsp;16 декабря 2021 года &#8470;&nbsp;2323 законодательно зафиксирована возможность для заказчиков по&nbsp;223-ФЗ проводить неконкурентные закупки на&nbsp;сумму до&nbsp;20&nbsp;млн&nbsp;рублей через &laquo;Электронный магазин&raquo; на&nbsp;отобранных для проведения госзакупок электронных торговых площадках. У&nbsp;заказчиков тем не&nbsp;менее остается много вопросов по&nbsp;проведению таких закупок и&nbsp;эффективности данного способа закупки. Давайте разбираться.</p><img alt=\"photo\" src=\"/images/pages/articles/pict3.jpg\"/> <h4>Какие требования предъявляются к&nbsp;неконкурентным закупкам?</h4><p>При закупке у&nbsp;субъектов малого и&nbsp;среднего предпринимательства (СМСП) заказчик сможет провести неконкурентную закупку по&nbsp;принципу &laquo;электронного магазина&raquo; с&nbsp;учетом некоторых особенностей:</p><ul><li>закупку осуществляют на&nbsp;электронных площадках операторов из&nbsp;спецперечня (ФЭП);</li><li>цена договора должна быть не&nbsp;выше 20&nbsp;млн&nbsp;руб.;<br></li><li>участник из&nbsp;числа СМСП должен разместить предварительное предложение о&nbsp;поставке товара (выполнении работ, оказании услуг);<br></li<li>заказчик должен разместить на&nbsp;электронной площадке информацию о&nbsp;закупаемом товаре, работу, услуге, требований, а&nbsp;таким товару, работе, услуге, а&nbsp;также требования к&nbsp;участнику;<br></li><li>оператор электронной площадки определяет из&nbsp;числа предварительных предложений участников те, которые соответствуют требованиям заказчика, а&nbsp;заказчик, исходя из&nbsp;критериев оценки, определяет с&nbsp;кем из&nbsp;участников, чьи предложения отобраны оператором, заключить договор;<br></li><li>договор заключается на&nbsp;электронной площадке.<br></li></ul><p>Порядок использования такого способа закупки <b>заказчик должен описать в&nbsp;Положении о&nbsp;закупке.</b></p><p>Каковы&nbsp;же преимущества проведения неконкурентной закупки у&nbsp;МСП в&nbsp;соответствии с&nbsp;постановлением Правительства РФ&nbsp;от&nbsp;16 декабря 2021 года &#8470;&nbsp;2323 по&nbsp;сравнению с&nbsp;конкурентной закупкой? Давайте посмотрим на&nbsp;примере.</p><h4>Сравнение способов проведения закупки у МСП</h4><blockquote><p><b>1 вариант</b><br><br>Конкурентная закупка у&nbsp;МСП<br><br>&mdash;&nbsp;Срок размещения извещения не&nbsp;менее 7 дней<br><br>&mdash;&nbsp;Продление не&nbsp;менее чем на&nbsp;половину срока при внесении изменений (+4 дня)<br><br>&mdash;&nbsp;Итоги (+ 7 дней в&nbsp;среднем)<br><br>&mdash;&nbsp;Договор не&nbsp;ранее 10 и&nbsp;не&nbsp;позднее 20 дней (+ 15 дней в&nbsp;среднем)<br><br><b>ИТОГО: от&nbsp;25 дней.</b><br/><br/><b>2 вариант</b><br><br>Неконкурентная закупка у&nbsp;МСП в&nbsp;электронном магазине<br><br>&mdash;&nbsp;Отсутствие регламентированных сроков проведения неконкурентной закупки предоставляет заказчикам возможность провести закупку за&nbsp;1 день<br><br><b>ИТОГО: от&nbsp;1 дня</b></p></blockquote><p>Использование функционала электронного магазина позволяет заказчикам проводить неконкурентные закупки быстро и&nbsp;максимально эффективно.</p><p>Выделим основные преимущества работы в&nbsp;соответствии с&nbsp;Постановлением N&nbsp;2323 от&nbsp;16.12.2021.</p><h4>1. Сокращение сроков закупки, что сокращает сроки поступления продукции Заказчику</h4><p>В&nbsp;отличие от&nbsp;конкурентной закупки у&nbsp;субъектов МСП, у&nbsp;которой сроки закупки регламентированы документацией, извещением и&nbsp;не&nbsp;могут быть менее тех, что установлены в&nbsp;223-ФЗ, неконкурентная процедура проводится в&nbsp;соответствии с&nbsp;Положением о&nbsp;закупках, в&nbsp;рамках которого заказчик самостоятельно устанавливает способы и&nbsp;сроки проведения неконкурентных закупок. При возникновении срочной потребности в&nbsp;товарах (работах, услугах) заказчик вправе оперативно провести неконкурентную закупку (от&nbsp;1 дня), что обеспечивает более быструю поставку.</p><h4>2. Возможность установления требований к&nbsp;поставляемым товарам без возможности поставки эквивалента</h4><p>В&nbsp;настоящее время при одинаковых технических характеристиках, но&nbsp;разном качестве различной продукции заказчики чаще приобретают дешевую продукцию гораздо ниже качеством, чем оригинальную, по&nbsp;цене выше среднерыночной.</p><p>Текущие требования Федерального закона &#8470;&nbsp;223-ФЗ запрещают устанавливать требования к&nbsp;конкретным показателям продукции без возможности поставки эквивалента.</p><p>Проведение закупок неконкурентным способом позволит закупать нужную продукцию необходимого качества по&nbsp;рыночной цене.</p><h4>3. Снижение трудозатрат на&nbsp;проведение закупки</h4><p>Порядок проведения конкурентных процедур среди субъектов МСП и&nbsp;состав этапов регламентирован положениями Закона &#8470;&nbsp;223-ФЗ. При этом большинство конкурентных процедур: конкурс, аукцион, запрос предложений&nbsp;&mdash; являются двухэтапными (заявка состоит из&nbsp;двух частей, доступных заказчику в&nbsp;разное время). Проведение двухэтапных процедур предполагает для заказчика составление и&nbsp;публикацию минимум двух протоколов, что затягивает проведение процедуры и&nbsp;увеличивает объем работы специалистов по&nbsp;закупкам.</p><p>Внедрение неконкурентного способа закупки у&nbsp;субъектов МСП позволит проводить ее&nbsp;в&nbsp;1 этап, что в&nbsp;свою очередь снижает нагрузку на&nbsp;экспертов и&nbsp;значительно ускоряет проведение закупок среди МСП.</p><p>У&nbsp;заказчиков появляется возможность вывести из&nbsp;трудозатратных способов закупок простые работы (услуги), например, такие как кадастровые работы и т. д., и&nbsp;проводить неконкурентные закупки с&nbsp;применением минимальных требований.</p><h4>4. Возможность проведения переторжки</h4><p>При проведении конкурентной закупки среди субъектов МСП дополнительный этап, такой как переторжка, может быть объявлен только при проведении конкурса. В&nbsp;свою очередь, в&nbsp;рамках проведения неконкурентной закупки заказчик может в&nbsp;Положении о&nbsp;закупках предусмотреть возможность установления процедуры запроса о&nbsp;снижении цен среди участников. Проведение переторжки обеспечивает получение наиболее выгодных условий от&nbsp;участников закупки.</p><h4>5. Самостоятельное установление критериев оценки заявок</h4><p>Состав заявки для участия в&nbsp;закупках среди участников МСП закреплен в&nbsp;Законе &#8470;&nbsp;223-ФЗ и&nbsp;не&nbsp;предполагает расширение числа сведений и&nbsp;документов, которые могут быть предоставлены в&nbsp;составе заявки, за&nbsp;счет дополнительных условий положения о&nbsp;закупке. Учитывая закрытый перечень документов и&nbsp;сведений, входящих в&nbsp;состав заявки, к&nbsp;участникам закупок у&nbsp;МСП не&nbsp;могут быть предъявлены практически никакие требования, что усложняет процедуру выбора наиболее квалифицированного контрагента. Фактически требования к&nbsp;участнику могут быть заменены критериями оценки, однако их&nbsp;применение возможно только при проведении конкурса или запроса предложений.</p><p>Состав заявки на&nbsp;участие в&nbsp;неконкурентной закупке среди субъектов МСП не&nbsp;регламентирован Законом &#8470;&nbsp;223-ФЗ и&nbsp;определяется заказчиком. Поэтому исходя из&nbsp;специфики закупки к&nbsp;составу заявки могут быть предъявлены дополнительные требования.</p><p>Заказчик в&nbsp;Положении о&nbsp;закупках может предусмотреть применение для простых закупок (МТР) только одного критерия (цена) или применение нескольких дополнительно выбранных критериев (лучшее исполнение условий договора, наличие аккредитации, наличие опыта, кадров, МТР и т. д.)&nbsp;&mdash; в&nbsp;зависимости от&nbsp;номенклатуры поставки.</p><h4>6. Обоснованное право заказчика на&nbsp;отказ от&nbsp;заключения договора с&nbsp;победителем</h4><p>Неконкурентные способы закупок не&nbsp;являются торгами (конкурсом, аукционом, запросом предложений, запросом котировок) или публичным конкурсом в&nbsp;соответствии со&nbsp;ст. 447&ndash;449 ч. 1 и&nbsp;ст. 1057&ndash;1061 ч. 2 ГК&nbsp;РФ, и&nbsp;не&nbsp;накладывают на&nbsp;заказчика соответствующих обязательств. Таким образом, заказчик не&nbsp;обязан заключать договор по&nbsp;итогам проведения неконкурентной закупки и&nbsp;имеет возможность отменить закупку на&nbsp;любом этапе.</p><h4>7. Снижение рисков</h4><p>В&nbsp;связи с&nbsp;отсутствием законодательно установленных сроков в&nbsp;неконкурентной закупке и&nbsp;упрощенным процессом ее&nbsp;проведения, вероятность нарушения со&nbsp;стороны заказчика минимальна, что приводит к&nbsp;сокращение разбирательств и&nbsp;претензий со&nbsp;стороны ФАС.</p><p>Сейчас все больше заказчиков рассматривают неконкурентную закупку по&nbsp;принципу &laquo;электронного магазина&raquo; как более быструю альтернативу закупке на&nbsp;конкурсной основе.</p><p>Закупку в&nbsp;электронном магазине в&nbsp;соответствии с&nbsp;постановлением &#8470;&nbsp;2323 заказчики должны проводить на&nbsp;электронной площадке из&nbsp;перечня, который утвердили распоряжением Правительства РФ&nbsp;от&nbsp;12.07.2018 &#8470;&nbsp;1447-р. Так как АО &laquo;ТЭК-Торг&raquo; включен в&nbsp;данный перечень, заказчики могут проводить закупки в&nbsp;соответствии с&nbsp;Постановлением Правительства РФ&nbsp;от&nbsp;16 декабря 2021 года &#8470;&nbsp;2323 на&nbsp;отдельном сервисе площадки&nbsp;&mdash; в&nbsp;Интернет-магазине ТЭК-Торг.</p><p>Особенностью Интернет-магазина ТЭК-Торг является возможность использования каталогов товаров, работ и&nbsp;услуг как заказчиками&nbsp;&mdash; для формирования информации о&nbsp;закупаемом товаре, так и&nbsp;поставщиками&nbsp;&mdash; для формирования своего предварительного предложения. Каталог предоставляет детальную информацию о&nbsp;номенклатуре товара, работы, услуги, и&nbsp;его удобно использовать для анализа и&nbsp;дальнейшей работы. Принцип формирования каталога базируется на&nbsp;процессе нормализации позиций, включаемых в&nbsp;каталог, что обеспечивает единство наименований, классификации и&nbsp;кодирования объектов.</p><p>Закупка в&nbsp;электронном магазине&nbsp;&mdash; это право заказчика, а&nbsp;не&nbsp;обязанность. В&nbsp;данной статье мы&nbsp;рассказали про основные преимущества проведения неконкурентной закупки, но&nbsp;выбор способа проведения закупки у&nbsp;МСП остается за&nbsp;вами. Внести такой способ закупки в&nbsp;положение можно в&nbsp;любое время. Если хотите начать пользоваться новой неконкурентной электронной закупкой с&nbsp;1 июля 2022 года, до&nbsp;этой даты внесите поправки и&nbsp;опубликуйте положение о&nbsp;закупке в&nbsp;ЕИС.</p>",
        "created_at": "2022-09-01 09:58:21",
        "updated_at": "2022-09-01 10:21:07",
        "type": "Пресс-центр",
        "sections": null,
        "news_sections": null,
        "files": null
    }
}